"kAlertTitleFormat" = "Uma conta foi fornecida a você em %@. Gostaria de configurar seus aplicativos para usar este servidor?";
"kAlertMsgFormat" = "Este servidor proporciona %@ serviços.";

"kOSXServerStatusDivider" = ", ";

"kOSXServerStatusLastDividerFormat" = "%@e %@";

"kOSXServerStatusServicesListTwoServicesFormat" = "%@ e %@";

"kSetUpBtn" = "Configurar";
"kNotNowBtn" = "Agora Não";
"kDontAskAgainBtn" = "Não Perguntar Novamente";
"kAlertTitle" = "Convite do Mac OS X Server";

// needed for services list
"AddressBook" = "Agenda";
"Calendar" = "iCal";
"Jabber" = "iChat";
"Mail" = "Mail";
"VPN" = "VPN";
